/* AXDescription of application icon.  For app named Mail would be 'Mail icon'. */
"%@ icon" = "%@-symbol";

/* accessibilty description of a label button.  Example usage: 'green label' */
"%@ label" = "%@ märkning";

/* accessibility description for rule editor add button */
"add" = "lägg till";

/* AXDescription of icon on Alert panel. */
"alert" = "Varning";

/* AXDescription for align center button */
"align center" = "Centrera";

/* AXDescription for align left button */
"align left" = "Vänsterjustera";

/* AXDescription for align right button */
"align right" = "Högerjustera";

/* accessibility description for back button */
"back" = "tillbaka";

/* accessibility description for cancel button on searchfield
   Accessibility description for cancel button on searchfield */
"cancel" = "avbryt";

/* accessibility ruler marker description */
"center tab stop" = "Centrerad tabb";

/* Localized unit for centimeters */
"centimeters" = "Centimeter";

/* accessibility description for column mode button */
"column mode" = "kolumnläge";

/* AXValueDescription for secure text field with contents */
"contains secure text" = "innehåller säker text";

/* AXDescription of critical alert icon on Alert panel. */
"critical alert" = "kritisk varning";

/* accessibility ruler marker description */
"decimal tab stop" = "Decimaltabb";

/* accessibility description for default set of toolbar items */
"default set of toolbar items" = "förvald uppsättning för verktygsfältet";

/* accessibility description for disclosure button */
"disclosure" = "avtäckning";

/* accessibility description for font panel document color button */
"document color" = "Dokumentfärg";

/* accessibility description for file list */
"file" = "fil";

/* accessibility description for ruler marker */
"first line indent ruler marker" = "indragsmarkör för första raden";

/* Accessibility description for font panel actions button */
"font panel actions" = "typsnittspanelsåtgärder";

/* accessibility description for forward button */
"forward" = "framåt";

/* AXDescription for fully justify button */
"fully justify" = "full justering";

/* accessibility description for ruler marker */
"head indent ruler marker" = "huvudindragsmarkör";

/* accessibility description for hide search criteria mode button */
"hide search criteria" = "göm sökvillkor";

/* accessibility description for icon mode button */
"icon mode" = "symbolläge";

/* Localized unit for inches */
"inches" = "tum";

/* accessibility ruler marker description */
"left tab stop" = "Vänstertabb";

/* accessibility description for list mode button */
"list mode" = "listläge";

/* Accessibility description attribute for toolbar overflow items indicator */
"more toolbar items" = "fler objekt i verktygsfältet";

/* accessibilty description of button to remove a label */
"no label" = "ingen märkning";

/* accessibility open action description */
"open" = "öppna";

/* AXDescription for paragraph and line spacing menu */
"paragraph and line spacing" = "mellanrum för stycke och rad";

/* accessibility path description */
"path" = "sökväg";

/* Localized unit for picas */
"picas" = "pica";

/* Localized unit for points */
"points" = "punkter";

/* accessibility description for rule editor remove button */
"remove" = "ta bort";

/* accessibility ruler marker description */
"right tab stop" = "Högertabb";

/* accessibility description for font panel angle dial */
"shadow angle" = "Skuggvinkel";

/* accessibility description for font panel text shadow blur slider */
"shadow blur" = "Skuggoskärpa";

/* accessibility description for font panel text shadow offset slider */
"shadow offset" = "Skuggförskjutning";

/* accessibility description for font panel shadow opacity slider */
"shadow opacity" = "Skuggopacitet";

/* accessibility description for show search criteria mode button */
"show search criteria" = "Visa sökvillkor";

/* accessibility description for sidebar */
"sidebar" = "Sidofält";

/* AXDescription for styles menu */
"styles" = "Stilar";

/* AXDescription for tab markers group */
"tab markers" = "tabbmarkörer";

/* accessibility description for ruler marker */
"tail indent ruler marker" = "svansindragsmarkör";

/* AXDescription for text alignment buttons */
"text alignment" = "textjustering";

/* accessibility description for font panel text color button */
"text color" = "Textfärg";

/* accessibility description for font panel text shadow button */
"text shadow" = "Textskugga";

/* accessibility description for font panel text strikethrough menu button */
"text strikethrough" = "Överstruken text";

/* accessibility description for font panel text underline menu button */
"text underline" = "Understruken text";

/* Toolbar item in customization sheet */
"toolbar item" = "verktygsfältsobjekt";

/* accessibility description for ruler marker */
"unknown ruler marker" = "okänd linjalmarkör";

/* accessibility description for word completion table */
"word completion suggestions" = "förslag på ordfortsättning";

